amitkhonde.better-find-and-replace
bmewburn.vscode-intelephense-client
boshyxd.remove-all-comments
box-of-hats.minify-selection
bradlc.vscode-tailwindcss
chuaple.php-formatter
compulim.vscode-ipaddress
csstools.postcss
donjayamanne.githistory
dsznajder.es7-react-js-snippets
earshinov.filter-lines
engineernick.nicksays
esbenp.prettier-vscode
formulahendry.auto-rename-tag
github.copilot
github.copilot-chat
glenn2223.live-sass
joy-yu.css-snippets
kisstkondoros.vscode-gutter-preview
naumovs.color-highlight
outofsync42.select-compare-tabs
pranaygp.vscode-css-peek
ritwickdey.liveserver
sainoba.px-to-rem
usernamehw.errorlens
usernamehw.remove-empty-lines
zignd.html-css-class-completion
